export default {
  desc: 'Список комментариев',
  data: [
    {
      id: 1,
      comment: 'Тестовый коммент 1'
    },
    {
      id: 2,
      comment: 'Это шедевр'
    },
    {
      id: 3,
      comment: 'Это прекрасно'
    },
    {
      id: 4,
      comment: 'Лучшее, что я видел'
    },
    {
      id: 5,
      comment: 'Два чая этому автору'
    },
    {
      id: 6,
      comment: 'Так себе комментарий'
    },
    {
      id: 7,
      comment: 'Очередной комментарий'
    },
    {
      id: 8,
      comment: 'Очередной'
    },
    {
      id: 9,
      comment: 'Самый простой коммент'
    },
    {
      id: 10,
      comment: 'Пока последний комментарий'
    }
  ]
}
